[
    "Containers are cool",
    "When is lunch?",
    "hungries",
    "Linux si potaret, runC potat",
    "When will this demo end???",
    "Is it time to leave?",
    "I am KILLING it!",
    "Never interrupt your enemy when he is making a mistake.",
    "I am KRILLIN it!",
    "Power is my mistress. I have worked too hard at her conquest to allow anyone to take her away from me.",
    "Call me Ishmael",
    "I can calculate the motion of heavenly bodies but not the madness of people.",
    "Docker Docker Docker",
    "90% of all containers are Docker containers",
    "90% of all stats are made up",
    "The cake is a lie",
    "An apple a day keeps the doctor away",
    "Contain youself",
    "May the force be with you",
    "Seriously, Ishmael, call me.",
    "Whale contain yourself the swarm is a composed machine built with a toolbox from a kernel of goodness.",
    "The biggest container ship can transport about 19,000 containers",
    "Today and for a little over a year, Jupiter transits your solar eleventh house, dear Scorpio, and this can expand your social life.",
    "I am a hot-blooded fire and I am fearless.",
    "Whatever it is, it should compile. -Nathan McCauley",
    "We are professionals",
    "You have 12,345 unread messages in your inbox.",
    "The Emperor has no clothes.",
    "Yo",
    "This is a memo to read during the demo",
    "Hasta la vista, baby",
    "demo shmemo",
    "Don't pay attention to the man behind the curtain.",
    "I'll be back",
    "The future is already here — it's just not very evenly distributed",
    "Docker: the Coca-Cola of DevOps",
    "For Diogo Monica SHA256 is a lossless compression algorithm",
    "This demo = AWESOME",
    "This is an app that produces clever messages. Like this one.",
    "nyan nyan nyan nyan nyan nyan nyan nyan nyan nyan nyan",
    "404 Not Found - Just kidding! This demo really works!!!",
    "Appendix - useless in the human body and presentations",
    "Tweet about it!",
    "What would Gordon say about this?",
    "Ship it!",
    "hunter2",
    "OR 1=1; DROP TABLE containers"
]
